export enum CommandsDescription {
  anto = 'Анто факт',
  'course participants' = 'Број на слушатели на предмет',
  'course professors' = 'Наставен кадар на предмет',
  'course role' = 'Број на корисници во каналот за предметот',
  embed = 'Креирај "embed"',
  faq = 'Најчесто поставувани прашања',
  help = 'Помош за командите',
  link = 'Превземете линк до одреден сервис',
  'list links' = 'Листа од сите линкови',
  'list questions' = 'Листа од сите прашања',
  ping = 'Понг!',
  poll = 'Анкета',
  pollstats = 'Статистика за анкета',
  purge = 'Бришење пораки',
  'staff' = 'Информации за професор',
  'statistics color' = 'Статистика за улогите за бои',
  quiz = 'Започнете го квизот Кој Сака Да Биде Морален Победник'
}
